[
  "companion",
  "obsidian-style-settings",
  "obsidian-smart-typography",
  "cm-typewriter-scroll-obsidian",
  "obsidian-contextual-typography",
  "folder-note-plugin",
  "obsidian-auto-link-title",
  "obsidian-link-embed",
  "convert-url-to-iframe",
  "click-clack",
  "reverse-prompter",
  "avatar",
  "inline-spoilers",
  "pexels-banner",
  "spoilers",
  "obsidian42-brat",
  "breadcrumbs",
  "obsidian-leaflet-plugin"
]